HELP_TEXT = """
Команды:
/start - Кнопка старта
/help - Описание функции бота
/wallet - Проверить свой баланс
/referrals - Список рефералов
/quiz - Викторина
/my_id - Узнать свой ID
/random 1 100 - Случайное число от 1 до 100 (/random 1 100)
/ruletka - Русская рулетка, приз, бан 5 минут!
/complaint - Жалоба на пользователя, пример "команда username причина"

Рекомендация аниме
/help_anime - Готовые команды
/anime_note - Список аниме добавленные в закладку
/anime - Рекомендует вышедшие аниме с 1990 по 2023
/anime ongoing - Рекомендует аниме выходящие сейчас
/anime anons - Рекомендует анонсированные аниме
/anime 2023 - Рекомендует вышедшие аниме в 2023 году (можно другие даты, с 1990 г.)

P.s. Использовать мат в этом чате запрещено! Первое наверушение за 24 часа предупреждается, второе бан день!
"""